[
  {
    "title": "Po pralaimėjimo – kritikos strėlės į Mourinho planą: bespalvis, neįkvepiantis žaidimas ",
    "createdOn": "2020 m. vasario 20 d. 10:25",
    "imageSrc": "https://g1.dcdn.lt/images/pix/lietuvos-vezeju-protestas-i-vilniaus-gatves-isvaziuoja-vilkikai-82897751.jpg",
    "comments": [
      {
        "id": 961,
        "username": "Tai kad UA rašo",
        "text": "Karantino pastato kanalizacija sujungta su bendra miestelio kanalizacija ,kuri ispilama i kazkokius laukus"
      },
      {
        "id": 4698,
        "username": "a",
        "text": " visuose galuose cempionai..."
      },
      {
        "id": 1613,
        "username": "ARA",
        "text": "Dar vienas sėdintis marionečių teatre ir spėliojantis kas vyksta už širmos. Pagal vaizdelį viskas suderinta ir vyksta pagal planą. Sirija išlaisvins Idlibą. Po to paprašys išsimėšlinti kitiems turkų samdiniams. Sunkiau bus su amerikonu nemokamai pumpuojančiu sirijos naftą."
      },
      {
        "id": 3412,
        "username": "Z",
        "text": "Nesvarbu tos partijos. Pusė semūnų jas keičia pagal pelno gavimą..."
      },
      {
        "id": 657,
        "username": "Turistė",
        "text": "Mes vis ieškome stebuklų svetur,o savo ,,kieme\" turime tokių grožybių..Daugiau tokių straipsnių . "
      }
    ]
  },
  {
    "title": "Slovėnija Europos čempionato atranką pradėjo dramatiška nesėkme du gynėjai pataikė 1 iš 16 tritaškių ",
    "createdOn": "2020 m. vasario 20 d. 21:07",
    "imageSrc": "https://g3.dcdn.lt/images/pix/gintautas-mazeikis-kestas-kirtiklis-lauras-bielinis-83583417.jpg",
    "comments": [
      {
        "id": 6578,
        "username": "Moteris",
        "text": "Visiems vyrams nusibodusi žmona- pijokė, psichopatė ir dar galim rasti visokiu diagnoziu. Klasika, galvojau , kad šis vyras teisinsis kažkaip protingiau..."
      },
      {
        "id": 1533,
        "username": "--",
        "text": "Daugelio politikų, žinomų žmonių, eilinių piliečių mintys yra panašios į gerb. Songailos. Visi jie mato teisėtvarkos užsispyrimą nenagrinėti Garliavos bylos iš esmės, pasirinkti vieną auką ir ją nuteisti taip bandant įrodyti savo veiklumą. Tai kelia pyktį, nusivylimo teisingumu Lietuvoje jausmą , sumaištį tarp žmonių. Atrodo, kad prokurorams patogu supriešinti žmones, nes vadovaujasi sovietiniu principu \"skaldyk ir valdyk.\" Tai dar kartą įrodo, kad Neringa buvo teisi kritikuodama lietuvišką teisinę sistemą, tačiau jos pareiškimai dėl kovos prieš korumpuotą teisėjų valdžią atsisuko prieš ją pačią. Taigi, ši Neringos palaikymo iniciatyva tapo kova prieš neteisėtumą, korupciją ir visišką teisinės sistemos degradaciją. Arba liksime gyventi neteisinėje valstybėje, arba pabandysime ją pakeisti, bet turi įsijungti visi kas turi įstatymų leidimo galią."
      },
      {
        "id": 2292,
        "username": "Antanas",
        "text": "Nereikia pamirsti ir Ozolo sunaus nuzudymo tai taip pat Landsberginiu darbas-atseit neisaiskinta byla nera kaltu,nera irodymu,niekas nemate,nieko nezino.Nepasotinamas senelis uzeme gerbiamo zmogaus ,visuomenes zinoma -Ozolo vieta.Tai buvo Jam perspejimas - butu ir Ji nugnybes."
      },
      {
        "id": 673,
        "username": "Skvernelio ",
        "text": "Lietuva :("
      },
      {
        "id": 3957,
        "username": "aTa",
        "text": "Galima pagalvoti, kad kitose srityse darbuotojai idealūs, ir tik vien fūristai - lodoriai, tinginiai ir alchašai. Siūlau autoriui ateiti pavadovauti į statybas ar kokį autoservisą, sužinosi tada tikrąją šių žodžių reikšmę."
      }
    ]
  },
  {
    "title": "Eurolygos mūšis baskų krašte: „Baskonia“ – „Žalgiris“ ",
    "createdOn": "2020 m. vasario 20 d. 21:35",
    "imageSrc": "https://g1.dcdn.lt/images/pix/jane-mclelland-83580419.jpg",
    "comments": [
      {
        "id": 2293,
        "username": "iš Vilniaus univesiteto",
        "text": "Logiška. Juk vilniečiai tikrai nebalsuos už per daug konservatyvius krikdemus. Vilniui reikia liberalesnių kandidatų"
      },
      {
        "id": 2966,
        "username": "Antanas Šliovinis",
        "text": "Susmirdę konservai, nelaikykite kauniečių de...bi..lais, geriau kreipkitės į Simašiaus komandą Vilniuje\n"
      },
      {
        "id": 2492,
        "username": "Primena Paksienes atvejį ",
        "text": "Tik toji vietoje psichuskes piramidėje tupi. Galėtų ir savo draugyte prigriebt. "
      },
      {
        "id": 2402,
        "username": "Pranas Tautvydas",
        "text": "Vienu žo., anūkėliui susopo dantį"
      },
      {
        "id": 1299,
        "username": "Algis",
        "text": "Deja, mūsų teisinė sistema tokia, kad dažniausiai teismai panaikina įvairias nuobaudas, jei tik turi pakankamai pinigų pasisamdyti \"reikiamus\" advokatus. Po to žala atlyginama dešimteriopai iš mūsų visų pinigų. Valstybinės institucijos užvaldytos \"svoločių\", vagių ir parazitų. Jų jau neatsikratysime demokratinėmis priemonėmis...jie vieni kitus palaiko ir dangsto. Jau nėra jokios galimybės išsivalyti, šitas brudas atėjo iš mūsų pačių, kai mes visi pasikeisim, pasikeis ir valstybė, teks dar ilgai palaukti..."
      }
    ]
  },
  {
    "title": "„Šindlerio sąraše“ vaidinusi mergaitė patyrė sukrėtimą, pamačiusi save filme: per jauna tokiam siaubui ",
    "createdOn": "2020 m. vasario 18 d. 21:08",
    "imageSrc": "https://g3.dcdn.lt/images/pix/aktyvistai-reikalauja-teisingumo-del-jurijaus-zacharenkos-nuzudymo-83585803.jpg",
    "comments": [
      {
        "id": 6043,
        "username": "Justė",
        "text": "Labai gražu mėlyna spalva ir visi jos atspalviai. Taip kad, mielosios, kalbėkite tik už save, nes tikrai daugybei žmonių karališka mėlyna ir tinka, ir patinka. \nBeje, vyrams taip pat! "
      },
      {
        "id": 6351,
        "username": "labiausiai ",
        "text": "gaila vaiku"
      },
      {
        "id": 4533,
        "username": "Mhm",
        "text": "Klaipedoj irgi siaidien buvo siukliu masina duobej vandens isplautoj istrigus, nieks neparase\n\n"
      },
      {
        "id": 4270,
        "username": "d7107it1k6ex8qus",
        "text": "Karas visa laik blogai bus pratesimas ukraina 100% garantuoju nes visi nukreipe demesi i sirija "
      },
      {
        "id": 4802,
        "username": "Savikritiški",
        "text": "Čia jie apie save?"
      }
    ]
  },
  {
    "title": "Ūkininkai suskrido į protesto akciją Briuselyje, akcijų žada ir Lietuvoje ",
    "createdOn": "",
    "imageSrc": "https://g3.dcdn.lt/images/pix/gaisras-alytuje-82551759.jpg",
    "comments": [
      {
        "id": 2376,
        "username": "Nepamiršim niekada",
        "text": "Konservų partijoj yra tiek daug šeimas išdavusių politikų ir jie gerokai pablogina šios partijos veidą. Žmonės, daug metų balsavę už juos, sukasi nuo jų."
      },
      {
        "id": 6541,
        "username": "P.S. ",
        "text": "Gal kas žinote naujausius Zuoko ir Agnės santykių dinamikos niuansus. Trūksta informacijos. "
      },
      {
        "id": 1159,
        "username": "laisvas",
        "text": "Sakot, ne visi norėjo. Tai, kad beveik visi amerikiečiai net nežino kur ta Lietuva randasi. Vat Izraelis žino."
      },
      {
        "id": 1045,
        "username": "Tamangas Siaurietis",
        "text": "Ukraincai pagal savo humanistini charakteri turetu tiesiog idealiai isipaisyti Lietuvoje"
      },
      {
        "id": 2569,
        "username": "Sugrįš emigrantai viskas brangz...",
        "text": "O darbo vietų - piššš."
      }
    ]
  },
  {
    "title": "Gydytojai pataria, kokius kontraceptikus pasirinkti, kad nedingtų noras mylėtis ",
    "createdOn": "2020 m. vasario 20 d. 21:11",
    "imageSrc": "https://g1.dcdn.lt/images/pix/zigmantas-balcytis-83574007.jpg",
    "comments": [
      {
        "id": 4112,
        "username": "Nu ",
        "text": "tai Vilnius galėjo pas save priimti"
      },
      {
        "id": 1623,
        "username": "Futuristas",
        "text": "Klimato kaita nemažai prisidėjo prie pilietinio karo"
      },
      {
        "id": 6337,
        "username": "Kvaila",
        "text": "Ne ji viena su vyru skyrias,kas cia per stebuklas? visos pragarus irgyveno,bet savo vaiku pajuokai neiskele...praeitymi ne visi galim pasigirt...negalvojau,kad ant tiek nupezusi...matyt turtai prota sumaise..."
      },
      {
        "id": 2823,
        "username": "klausimas",
        "text": "o kaip ta LT piliete turi dar ir rusijos pilietybe? juk LT pilietis negali tureti 2 pilietybiu? beje tokiu atveju zinau ir daugiau."
      },
      {
        "id": 3829,
        "username": "Vidas",
        "text": "Visiems apsimyžusiams pijokams atrodo, kad kuo daugiau išgeria, tuo geriau važiuoja. Ir čia tokių komentatorių dauguma. O kai įvyksta nelaimė, tada verkia iki apsimyžimo tokie ereliai. Skurdukai vnž."
      }
    ]
  },
  {
    "title": "Lietuvos įmonės patiria spaudimą iš užsienio: prašo atidėti mokėjimus ir mažinti kainas ",
    "createdOn": "",
    "imageSrc": "https://g4.dcdn.lt/images/pix/siuksliavezis-83581577.jpg",
    "comments": [
      {
        "id": 2915,
        "username": "b",
        "text": "tik konservatoriai isgelbes Lietuva nuo ubagu gauju!"
      },
      {
        "id": 5038,
        "username": "bus pavyks",
        "text": "Ką tai galėtų reikšti?"
      },
      {
        "id": 665,
        "username": "CEGEVARA",
        "text": "AS ZINAU RUSAI PRIGIRDE IR PADANGAS JIE PADEGE TOKS MAZAS SU ZVAIGZDETA KEPURE ILENDES I PADANGA BUVO JIE IR PARAFINU NAKTY SIKA NIDOIJ JU VISUR JAU PILNA GELBEKITES KAS KAIP GALIT "
      },
      {
        "id": 3657,
        "username": "DDDĎDD",
        "text": "Sovietų laikų xoxolai sėdėjo Kremliaus soste....Norėtų sėdėti amžinai....Isbombinta Ukraina visiems į naudą..ir Lietuvai.ddd"
      },
      {
        "id": 5210,
        "username": "Ir dar",
        "text": "Ir dar galėtų išsiaiškinti ar tinkamai buvo prižiūrimas stumbriukas? Ar jam buvk teikiama tinkama pagalba specialistų, ar tik stumbriukas buvo pamaitintas iš buteliuko kol filmavo žurnalistai?"
      }
    ]
  },
  {
    "title": "Prieš didinantis krūtis atsakykite sau į kelis esminius klausimus – laiko atgal neatsuksite ",
    "createdOn": "2020 m. vasario 20 d. 18:22",
    "imageSrc": "https://g3.dcdn.lt/images/pix/ziedunes-albumas-2179-82311845.jpg",
    "comments": [
      {
        "id": 5808,
        "username": "Švedijoje",
        "text": "Už du vaikus apie 235 eurus, maitinimas įskaičiuotas, vienai auklėtojai apie 6 vaikai. vaiko pinigai- 130 eurų už vieną. Vidutinė alga apie 2300 euru"
      },
      {
        "id": 5971,
        "username": "satan58",
        "text": "Šaunuoliai....Ledai pajudėjo...."
      },
      {
        "id": 5941,
        "username": "Pilietis",
        "text": "Puikus darbas, valomės. dabar reikia, kad gautų maksimalias laisvės atėmimo bausmes. Tik tada kitiems nekils noro žeminti pareigūno vardo kai tampa nusikaltėliu su antpečiais."
      },
      {
        "id": 1926,
        "username": "Is sukurtos pasakos",
        "text": "Teisybe turbut,tik kad visi buvo perspeti kad yra stumbre su stumbriuku..ir kaip paskui visi melavo kad niekas nieko nezino,kad stumbriukas tam rajone tik siaip kazkoks laksto..aplinkosauga visi melavo..o toks balcytis net bande i prezidentus eiti,nu baisu toj lietuvoj kas darosi..o kur atsakomybe??? Turetu buti visiem baudos,uzdrausta medzioti,gamtos apsauga metama is darbo,o db bus tik istaskyti mokesciu moketoju pinigai uz visokius tyrimus."
      },
      {
        "id": 3454,
        "username": "qwertyuiop",
        "text": "kiekvienas politinės apžvalgos straipsnis, kuriame paminėtas žodis \"rusija\", \"maskva\", \"rusai\", iškart nurodo, kad maskoliai eilinį kartą pasielgė sau įprastu būdu- kaip vieškelio banditai\n"
      }
    ]
  },
  {
    "title": "Linkevičius: Rusija ir toliau nesilaiko Minsko susitarimų ",
    "createdOn": "2020 m. vasario 20 d. 11:56",
    "imageSrc": "https://g1.dcdn.lt/images/pix/gelmine-glemzaite-83270207.jpg",
    "comments": [
      {
        "id": 1027,
        "username": "Nu ",
        "text": "tai Vilnius galėjo pas save priimti"
      },
      {
        "id": 4183,
        "username": "Aurelijus",
        "text": "Erdoganas jau pradeda man patikti."
      },
      {
        "id": 1993,
        "username": "mivitass",
        "text": "Idomiausia, kad tiek aplinkos ministras tiek sis, vardina tais paciais zodziais situacija,.\"kuom si medziokle skiriasi nuo teniso ar golfo\", viskas aisku, visiems dalyviams buvo issiuntineta ta pati informacija, kaip reikia atsakineti besidomintiems. Stai kodel viskas uztruko. "
      },
      {
        "id": 1664,
        "username": "piotr",
        "text": "valdžia nekinis dalikas, klanai (jų lobistai) nori valdžios,valstybė nekam nerūpi, tik valdžia dėl valdžios ir valstybės biudžieto \" siurbimas\"-savinimas,žmonės - tai įrankis manipuliacijoms /parazitizmui/."
      },
      {
        "id": 3691,
        "username": "Rinkodarininkas",
        "text": "Gali but geras vyras, gabus vyras ir koks nori. Jei tavo vadovaujamoj aplinkoje dedasi tokie dalykai ir ne vieni metai, tai buk GARBINGAS - atsistatydink kol ne velu."
      }
    ]
  },
  {
    "title": "Pavasaris atėjo: miškuose pasipylė žibutės ",
    "createdOn": "2020 m. vasario 20 d. 10:08",
    "imageSrc": "https://g1.dcdn.lt/images/pix/kretinga-83579673.jpg",
    "comments": [
      {
        "id": 2932,
        "username": "Baisu",
        "text": "Tautos priesu gauja,tik vogt ir kurti intrigas temoka,lauk is lietuvos ta gauja"
      },
      {
        "id": 5868,
        "username": "Ona",
        "text": "Ka tik issikepiau.tikrai patiko.skanus,tirpstantis burnoje.patiko kad nedaug cukraus ir greitai pagaminamas."
      },
      {
        "id": 6299,
        "username": "yy",
        "text": "Čia gi Saška !!!"
      },
      {
        "id": 4234,
        "username": "Sirijai",
        "text": "Okupantai neduoda atsigauti, amerikonai nafta paėmė, turkai teritorija, teroristai isis puola! "
      },
      {
        "id": 2678,
        "username": "RusasKauptukas",
        "text": "Neturi artimuju pas kuriuos gali apsistoti. Artimuji galima neturet, nieko cia tokio. Bet kad neturet pinigelio susimoket uz butuka, reikia ir proto netureti jog istaskyti viska ka uzdirbai. Buvo pasakyta kad jei visus pasaulio pinigus padalintume po lygoao kiekvienam, tie pinigai per pora kartu gryztu pas tuos pacius. Kalba straipsnyje eina apie neisilavinusius kumecius, be ateities. "
      }
    ]
  }
]